ID	Token	Freq
0	<PAD>	0
1	<BOS>	0
2	<EOS>	0
3	<SP>	450470
4	.	55093
5	이	40244
6	었	39266
7	다	32978
8	는	32976
9	하	28364
10	어	23987
11	을	23909
12	은	22173
13	의	18975
14	고	18103
15	에	16630
16	있	16277
17	,	15453
18	가	15091
19	를	12464
20	것	10398
21	지	9210
22	한	8126
23	도	7857
24	게	7469
25	나	7407
26	그	7206
27	들	6722
28	말	6102
29	되	5618
30	?	5432
31	으로	5363
32	로	5126
33	어서	5060
34	에서	4821
35	않	4683
36	없	4556
37	습니다	4318
38	기	3993
39	사람	3886
40	수	3831
41	일	3131
42	보	3105
43	ᆸ니다	2697
44	!	2678
45	생각	2642
46	에게	2629
47	어요	2590
48	과	2579
49	같	2527
50	오	2501
51	자	2414
52	겠	2367
53	와	2218
54	할	2212
55	주	2147
56	거	2046
57	면	2030
58	우리	2005
59	그렇	2002
60	그러나	1994
61	때	1914
62	아니	1906
63	야	1884
64	며	1880
65	박사	1833
66	안	1756
67	만	1732
68	소리	1712
69	두	1683
70	던	1640
71	알	1550
72	ᆫ다	1529
73	까지	1519
74	시	1484
75	그것	1463
76	그리고	1454
77	라고	1426
78	좋	1359
79	지구	1346
80	우주	1319
81	보이	1258
82	ᆫ가	1244
83	모르	1207
84	당신	1202
85	눈	1190
86	속	1189
87	다고	1178
88	서	1164
89	때문	1146
90	니	1128
91	지만	1126
92	면서	1120
93	시작	1094
94	다는	1086
95	지금	1086
96	곳	1063
97	인	1052
98	손	1037
99	가지	1034
100	우주선	1027
101	시간	1015
102	얼굴	991
103	큰	981
104	어떻	954
105	어도	945
106	그러	939
107	존	935
108	저	928
109	로봇	924
110	호	918
111	으면	913
112	버리	903
113	또	882
114	이상	875
115	모두	873
116	네	857
117	전	843
118	인간	842
119	여기	840
120	잘	837
121	곧	833
122	는데	831
123	……	821
124	된	799
125	너	798
126	라는	796
127	처럼	793
128	내	774
129	머리	773
130	묻	770
131	적	769
132	라	756
133	위	752
134	교수	749
135	쪽	746
136	듣	729
137	싶	727
138	이야기	722
139	살	721
140	나오	720
141	이나	717
142	그런	702
143	이렇	701
144	어야	690
145	자기	684
146	대	683
147	동안	681
148	날	674
149	번	671
150	뿐	670
151	받	670
152	려고	669
153	계속	666
154	모양	665
155	죽	657
156	다시	657
157	그런데	655
158	바다	653
159	같이	652
160	지요	651
161	년	647
162	어디	645
163	집	641
164	아무	640
165	으나	630
166	입	627
167	들어가	626
168	앞	621
169	조금	618
170	조지	618
171	자네	612
172	1	609
173	듯	604
174	개	600
175	몸	595
176	요	593
177	소	588
178	아직	584
179	님	582
180	더	578
181	마틴	572
182	부터	570
183	걸	569
184	보다	564
185	놓	560
186	짐	559
187	아버지	555
188	세계	552
189	만들	552
190	다른	550
191	향하	549
192	뭐	549
193	정도	549
194	선장	549
195	몇	542
196	별	541
197	뒤	538
198	후	537
199	방	533
200	물	533
201	행성	529
202	거기	528
203	세	523
204	누구	522
205	그래서	521
206	베일리	521
207	밖	520
208	못	519
209	다가	518
210	으며	516
211	듯이	515
212	어떤	514
213	온	510
214	화성	509
215	대답	509
216	위하	508
217	브레인	508
218	라도	504
219	무엇	503
220	힘	497
221	될	496
222	분	496
223	더니	496
224	ᆯ까	494
225	많	493
226	시키	492
227	모습	492
228	알ᆯ	492
229	2	491
230	발견	491
231	문	490
232	갑자기	487
233	ᆫ지	483
234	나가	481
235	작	480
236	쓰	479
237	이제	472
238	마음	472
239	아주	472
240	죠	470
241	일어나	467
242	다음	466
243	중	466
244	이것	464
245	도록	463
246	니까	462
247	는지	461
248	데	458
249	조사	455
250	어라	451
251	다면	450
252	열	449
253	정말	449
254	대하	449
255	달	448
256	군	448
257	소년	448
258	ᆫ데	442
259	물론	440
260	명	438
261	무섭	426
262	왜	425
263	3	424
264	남	423
265	이미	421
266	타	419
267	옆	419
268	웃	419
269	터	417
270	하나	412
271	사이	412
272	놀라	411
273	커크	407
274	어머니	406
275	차	405
276	모	403
277	줄	402
278	로스	401
279	그건	400
280	좀	399
281	여행	399
282	사나이	396
283	여러	391
284	.......	391
285	무슨	390
286	기분	390
287	아	387
288	필요	387
289	크	386
290	어느	385
291	그럼	385
292	이런	385
293	건	384
294	스럽	383
295	기계	380
296	기다리	377
297	태양	374
298	빛	373
299	앉	370
300	ᆸ니까	370
301	순간	366
302	마리	364
303	사실	363
304	배	362
305	밤	360
306	길	358
307	들리	358
308	숨	356
309	잡	356
310	난	354
311	얘기	354
312	쯤	354
313	빨리	351
314	여자	351
315	진	349
316	고개	349
317	외치	343
318	습니까	343
319	가까이	340
320	씨	338
321	넣	338
322	등	337
323	치	336
324	아저씨	336
325	찾	335
326	제	335
327	처음	334
328	이윽고	334
329	돌	334
330	정신	333
331	없이	332
332	움직이	331
333	본	330
334	대로	329
335	나타나	328
336	불	327
337	돌아가	326
338	단	326
339	다니엘	326
340	점점	325
341	만나	323
342	채	321
343	아이	321
344	바라보	320
345	모든	318
346	지나	317
347	란	317
348	떨어지	316
349	바로	315
350	먹	315
351	놈	314
352	짓	313
353	ᆫ다는	312
354	폴	312
355	장치	311
356	마치	311
357	을까	311
358	토니	311
359	미터	309
360	랄프	304
361	믿	302
362	돌아오	302
363	걱정	301
364	총	300
365	데이비드	300
366	으니까	299
367	데리	296
368	군요	295
369	5	294
370	괴물	293
371	......	293
372	못하	292
373	내리	289
374	목소리	289
375	부르	289
376	이름	287
377	꼭	286
378	사용	286
379	따르	285
380	하늘	285
381	느끼	284
382	놀	283
383	예	283
384	ᆫ다고	282
385	밖에	282
386	구나	282
387	보내	279
388	끝	277
389	위험	277
390	는가	277
391	걷	277
392	빛나	274
393	신	274
394	그렇지만	273
395	하지만	273
396	ᆸ시오	273
397	발	272
398	생물	272
399	샤리	272
400	함께	271
401	공기	270
402	이번	268
403	시튼	268
404	전혀	265
405	오늘	264
406	라면	261
407	자신	260
408	들어오	259
409	틀림없	258
410	10	258
411	바위	258
412	뜨	256
413	달리	256
414	선	256
415	주위	255
416	ᆯ지	252
417	끄덕이	251
418	스테이션	251
419	참	249
420	었었	247
421	캐시	247
422	사	246
423	나무	246
424	돈	245
425	깜짝	244
426	로서	244
427	사건	244
428	방법	243
429	과학	243
430	부탁	243
431	ᆫ다면	243
432	훌륭	242
433	초	242
434	가장	242
435	너희	242
436	천천히	241
437	ᆯ세	241
438	인공	240
439	설명	239
440	벽	238
441	그래	238
442	루이제	237
443	금속	236
444	섬	236
445	많이	234
446	동물	233
447	친구	233
448	명령	233
449	사라지	232
450	조	232
451	다니	230
452	만일	230
453	실	229
454	킬로미터	229
455	새롭	229
456	얼마	228
457	연구	227
458	거나	227
459	너무	225
460	출발	225
461	형	224
462	걸리	222
463	땅	222
464	올라가	222
465	거의	222
466	아침	222
467	거리	220
468	건물	219
469	지구인	219
470	식민지	219
471	꾼	219
472	갈	218
473	머신	218
474	몹시	217
475	가깝	216
476	두뇌	216
477	화성인	215
478	죽이	215
479	케무로	215
480	그때	214
481	뇌	214
482	대장	213
483	으므로	211
484	냐	211
485	음	210
486	으니	209
487	앨런	209
488	4	208
489	인류	207
490	옛날	207
491	읽	207
492	도착	207
493	동굴	206
494	잭	206
495	역시	205
496	속도	205
497	실험	204
498	높	204
499	여러분	204
500	로부터	203
501	굉장	203
502	부인	203
503	는다	202
504	밑	201
505	숲	201
506	다가오	200
507	밝	200
508	국장	200
509	아름답	199
510	서로	199
511	계	199
512	겨우	198
513	고양이	198
514	끝나	197
515	버린	197
516	천	197
517	카디스	197
518	준비	196
519	돌리	196
520	로켓	195
521	회사	194
522	그대로	193
523	스위치	193
524	문제	193
525	쳐다보	191
526	표정	191
527	러	190
528	사냥	190
529	볼	189
530	세상	188
531	간	188
532	미래	188
533	아리스	186
534	소녀	186
535	계획	186
536	말씀	185
537	검	185
538	가리키	184
539	식사	184
540	케룬	184
541	자동차	183
542	어깨	183
543	흔들	183
544	떠나	183
545	꺼내	183
546	생활	182
547	질	182
548	틀림없이	182
549	열리	180
550	새	180
551	팔	180
552	맥코이	180
553	잠시	179
554	언제	179
555	우주인	179
556	로랑	178
557	가슴	177
558	점	177
559	벌써	177
560	변하	176
561	만약	176
562	그러면	176
563	SF	176
564	모래	176
565	먼저	175
566	낮	175
567	더욱	175
568	붉	174
569	착륙	174
570	혼자	173
571	화	173
572	용	173
573	완전히	172
574	귀	172
575	그리	172
576	올리	171
577	커다랗ᆫ	171
578	아마	171
579	와루코	171
580	아루바	171
581	젊	170
582	으면서	170
583	백	170
584	듀켄	170
585	울리	169
586	20	169
587	멈추	168
588	일어서	168
589	지르	168
590	반	168
591	비밀	168
592	헨드론	168
593	드디어	167
594	드리	167
595	아빠	167
596	깊	166
597	든지	166
598	옷	166
599	무	166
600	그만	165
601	어렵	165
602	체인버스	165
603	시체	164
604	맞	164
605	지하	164
606	마지막	164
607	넓	163
608	보통	163
609	경	163
610	의사	162
611	내밀	162
612	만큼	162
613	풀	162
614	을지	162
615	이젠	162
616	소설	162
617	언덕	162
618	절대로	161
619	스팍	161
620	만들ᆫ	160
621	아래	160
622	거대	159
623	내려가	159
624	들려오	159
625	경찰	159
626	광선	159
627	붙	158
628	성	158
629	엔	158
630	멀ᆫ	158
631	신문	158
632	남자	158
633	비	157
634	장소	157
635	글로리아	157
636	기지	157
637	닿	157
638	바람	156
639	도망치	156
640	딴	156
641	나라	155
642	산	155
643	쥐	155
644	째	154
645	과학자	154
646	어둡	154
647	당하	154
648	ᆯ까요	154
649	엔진	154
650	세기	153
651	중력	153
652	둘	153
653	30	153
654	우주복	153
655	쉬	152
656	씩	152
657	날아가	152
658	타버	152
659	빠지	151
660	연락	151
661	갖	150
662	정부	150
663	스크린	150
664	괜찮	150
665	6	150
666	이건	150
667	재빨리	149
668	중얼거리	149
669	높이	149
670	가운데	149
671	책	149
672	스리	149
673	흐르	148
674	아가씨	148
675	잠깐	148
676	리	147
677	전화	147
678	도시	147
679	그걸	147
680	아무리	147
681	대한	147
682	타임	147
683	통하	146
684	잃	146
685	챌린저	146
686	스리다	146
687	대신	145
688	알리	145
689	의자	145
690	도대체	145
691	결정	145
692	가디스	145
693	고서	144
694	막	144
695	걸어가	144
696	보고	144
697	탐험	144
698	뉴욕	143
699	미국	143
700	희미	143
701	편	143
702	누르	142
703	저녁	142
704	즉	142
705	오르	141
706	저쪽	141
707	달려가	141
708	그래도	141
709	사막	141
710	탑	140
711	텔레비전	140
712	기사	140
713	멀리	140
714	병원	140
715	그렇ᆯ	139
716	탠트라	139
717	시대	138
718	사방	138
719	7	138
720	자리	138
721	아까	138
722	상자	138
723	식물	138
724	파괴	137
725	작품	137
726	비행기	137
727	뛰	135
728	잘못	135
729	훨씬	135
730	어째서	135
731	창	134
732	비치	134
733	목	134
734	가르치	134
735	싫	133
736	센터	133
737	소리치	133
738	잊	133
739	연료	133
740	사진	132
741	대원	132
742	운반	132
743	들여다보	132
744	기억	131
745	대통령	131
746	데밍	131
747	빌케	131
748	매우	130
749	악마	130
750	사고	130
751	인디언	130
752	생명	129
753	구하	129
754	근처	129
755	대단히	129
756	지키	129
757	으로서	129
758	생기	129
759	X	129
760	입구	129
761	ᆸ시다	129
762	일으키	128
763	물건	128
764	공중	128
765	이쪽	128
766	로비	128
767	려	127
768	카	127
769	어쩌면	127
770	쓰러지	126
771	늦	126
772	가진	126
773	자세히	126
774	도저히	126
775	포리스터	126
776	루크	126
777	되돌아오	125
778	약	125
779	이러	125
780	무리	125
781	무기	125
782	안심	124
783	롭	124
784	좋아하	124
785	공간	124
786	마침내	124
787	칼	124
788	아무튼	124
789	찰리	124
790	중요	123
791	푸른	123
792	떨어진	123
793	카렌	123
794	방향	122
795	병	122
796	에드워드	122
797	조용	122
798	속력	122
799	상대	121
800	그러니까	121
801	든	121
802	쏘	121
803	준	121
804	계산	121
805	해	121
806	한스	121
807	공격	120
808	합	120
809	상태	119
810	오래	119
811	현재	119
812	올	119
813	애	119
814	육체	119
815	길ᆫ	118
816	곁	118
817	계시	118
818	여요	118
819	급히	117
820	우선	117
821	려는	117
822	노인	117
823	나쁜	117
824	끌	117
825	유령	117
826	크레인	117
827	옮기	116
828	으려고	116
829	뜻	116
830	돔	116
831	컬리	116
832	아아	115
833	하루	115
834	주의	115
835	더욱이	115
836	휴머노이드	115
837	발명	114
838	연구실	114
839	꿈	114
840	왕	113
841	침대	113
842	조종	113
843	청년	113
844	전파	113
845	키	113
846	테이블	113
847	장	113
848	그녀	113
849	위성	113
850	브론슨	113
851	흥분	112
852	으로부터	112
853	마다	112
854	동력	112
855	느낌	112
856	조그맣ᆫ	112
857	경찰관	112
858	밀리	112
859	로스모	112
860	이유	111
861	성공	111
862	떠오르	111
863	반대	111
864	구멍	111
865	나요	110
866	전자	110
867	가득	110
868	어둠	110
869	엔더비	110
870	하고	110
871	폭발	110
872	인사	109
873	언제나	109
874	예요	109
875	결과	109
876	얼마나	109
877	에요	108
878	너무나	108
879	흰	108
880	장관	108
881	내일	108
882	나아가	108
883	마사	108
884	잠	107
885	전쟁	107
886	책상	107
887	문득	107
888	가량	107
889	다만	107
890	렉스	107
891	구	107
892	사령관	107
893	바닥	106
894	다르	106
895	바꾸	106
896	녀석	106
897	열심히	106
898	최후	105
899	따위	105
900	돌연	105
901	강	105
902	척	105
903	되돌아가	105
904	행동	104
905	마을	104
906	다리	104
907	나쁘	104
908	확실히	104
909	동시	103
910	대체	103
911	공항	103
912	훈련	103
913	그림	103
914	피	102
915	앗	102
916	지켜보	102
917	끝내	101
918	고맙	101
919	켜	101
920	학자	101
921	통신	101
922	록스턴	101
923	승무원	101
924	과연	100
925	질문	100
926	대단	100
927	떨	100
928	안내	100
929	사내	100
930	지상	100
931	미안	100
932	작정	100
933	선생	100
934	조용히	100
935	전기	99
936	끊	99
937	조심	99
938	세요	99
939	비행	99
940	무척	99
941	그림자	99
942	전부	99
943	반드시	99
944	걸음	99
945	일행	99
946	분명히	99
947	발표	99
948	당황	99
949	약속	99
950	8	99
951	아무래도	99
952	영국	99
953	고대인	99
954	유리	98
955	돌아보	98
956	이곳	98
957	쓴	98
958	인력	98
959	약간	98
960	능력	98
961	젓	98
962	요한	98
963	스카이라크	98
964	상처	97
965	주일	97
966	조차	97
967	항상	97
968	별로	97
969	확실	97
970	억	97
971	모이	97
972	얻	97
973	.........	97
974	잖아	97
975	쉽	96
976	을까요	96
977	유명	96
978	편지	96
979	:	96
980	지나가	96
981	거든	96
982	관계	96
983	필리스	96
984	홍	96
985	토	96
986	큐르비	96
987	어쨌든	95
988	곤란	95
989	잠기	95
990	날카롭	95
991	살ᆯ	95
992	빠르	95
993	할멈	95
994	다가가	94
995	침착	94
996	신경	94
997	학교	94
998	........	94
999	아무런	93
1000	세우	93
1001	층	93
1002	의하	93
1003	속삭이	93
1004	눈앞	92
1005	즐겁	92
1006	증거	92
1007	자동	91
1008	아닌	91
1009	안전	91
1010	마시	91
1011	뉴스	91
1012	임	91
1013	물질	91
1014	까닭	91
1015	굉장히	91
1016	고장	90
1017	웃음	90
1018	내려오	90
1019	철	90
1020	싣	90
1021	사장	90
1022	멀	89
1023	놀랍	89
1024	함	89
1025	이때	89
1026	둘러보	89
1027	거짓말	89
1028	텔레파시	89
1029	기자	89
1030	보트	89
1031	길리아드	89
1032	가족	88
1033	바라	88
1034	창문	88
1035	상	88
1036	신호	88
1037	즉시	88
1038	권	88
1039	그곳	88
1040	의심	88
1041	색	88
1042	티모시	88
1043	서두르	87
1044	놀란	87
1045	이르	87
1046	뛰어들	87
1047	무겁	87
1048	버릴	87
1049	외	87
1050	깊이	87
1051	스미스	87
1052	진주	87
1053	오르센	87
1054	놓이	86
1055	도중	86
1056	무렵	86
1057	의식	86
1058	달려오	86
1059	볼드윈	86
1060	가스	85
1061	그러므로	85
1062	실제로	85
1063	깨닫	85
1064	호텔	85
1065	안개	85
1066	손가락	84
1067	감사	84
1068	나이	84
1069	재미있	84
1070	진짜	84
1071	쇠	84
1072	부분	84
1073	아들	84
1074	여전히	84
1075	습격	84
1076	네이슨	84
1077	리어	84
1078	오랫동안	83
1079	월	83
1080	붙이	83
1081	이해	83
1082	대기	83
1083	파	83
1084	숨기	83
1085	가능	83
1086	느냐	83
1087	한참	83
1088	부딪치	83
1089	항성	83
1090	중앙	82
1091	상상	82
1092	매일	82
1093	냄새	82
1094	싸우	82
1095	기록	82
1096	으니까요	82
1097	꽤	82
1098	벗	82
1099	환자	82
1100	폭탄	82
1101	화이트	82
1102	하비	82
1103	대위	82
1104	이브	82
1105	악셀	82
1106	게일	82
1107	수술	81
1108	전체	81
1109	이용	81
1110	맨	81
1111	빌딩	81
1112	에너지	81
1113	양	81
1114	돕	81
1115	못한	81
1116	어쩐지	81
1117	전하	81
1118	필름	81
1119	돌아다니	81
1120	감	80
1121	캄캄	80
1122	낼	80
1123	꽉	80
1124	큰일	80
1125	떼	80
1126	답	80
1127	생	80
1128	구경	80
1129	광경	80
1130	니까요	80
1131	탱크	80
1132	공장	80
1133	굴	80
1134	의견	80
1135	당장	80
1136	다섯	80
1137	응	80
1138	뜰	80
1139	야마	80
1140	위한	79
1141	죽음	79
1142	흔들리	79
1143	도로	79
1144	식당	79
1145	에게서	79
1146	발사	79
1147	빌리	79
1148	형사	79
1149	오토	79
1150	저기	79
1151	모으	79
1152	늙	79
1153	무어	79
1154	정	79
1155	고통	79
1156	전차	79
1157	항해사	79
1158	부드럽	78
1159	던지	78
1160	작가	78
1161	바	78
1162	표면	78
1163	해안	78
1164	위너	78
1165	눕	77
1166	어쩔	77
1167	결국	77
1168	사랑	77
1169	연기	77
1170	붙잡	77
1171	어제	77
1172	떨리	77
1173	가만히	77
1174	여기저기	77
1175	강하	77
1176	작전	77
1177	마찬가지	77
1178	탐험대	77
1179	내세	77
1180	리코나	77
1181	마침	76
1182	구조	76
1183	맡	76
1184	결심	76
1185	소동	76
1186	꼭대기	76
1187	얼른	76
1188	언젠가	76
1189	한테	76
1190	잠자코	76
1191	배우	76
1192	디	76
1193	원자	76
1194	일어난	75
1195	강한	75
1196	일부러	75
1197	염려	75
1198	주인	75
1199	원인	75
1200	100	75
1201	오른쪽	75
1202	물고기	75
1203	취하	74
1204	피로	74
1205	간단	74
1206	살펴보	74
1207	레이더	74
1208	으시	74
1209	복도	74
1210	성운	74
1211	헐	74
1212	도로시	74
1213	미소	73
1214	익숙	73
1215	충돌	73
1216	퍼지	73
1217	은데	73
1218	한숨	73
1219	크로사	73
1220	제인	73
1221	말ᆯ	72
1222	불꽃	72
1223	터널	72
1224	그날	72
1225	뒤돌아보	72
1226	최초	72
1227	검사	72
1228	싸움	72
1229	인물	72
1230	꽃	72
1231	불빛	72
1232	그놈	72
1233	자세	71
1234	긴장	71
1235	피하	71
1236	남기	71
1237	찾아내	71
1238	불안	71
1239	달아나	71
1240	사미	71
1241	대학	71
1242	고기	71
1243	태도	71
1244	선실	71
1245	베타	71
1246	녹색	70
1247	기술	70
1248	계단	70
1249	나타내	70
1250	시킬	70
1251	틈	70
1252	나중	70
1253	좌석	70
1254	종이	70
1255	낸	70
1256	우주시	70
1257	은가	70
1258	통	70
1259	과거	70
1260	그리하여	70
1261	제니	70
1262	넘	69
1263	게다가	69
1264	더라도	69
1265	므로	69
1266	가볍	69
1267	다네	69
1268	평화	69
1269	작업	69
1270	직접	69
1271	비명	69
1272	나온	69
1273	잇	69
1274	울	69
1275	틀리	69
1276	알파	69
1277	노력	68
1278	셈	68
1279	에다	68
1280	던가	68
1281	분명	68
1282	더구나	68
1283	접근	68
1284	당기	68
1285	권총	68
1286	자면	68
1287	합성	68
1288	무사히	68
1289	떠들	68
1290	모험	68
1291	쓸	68
1292	변화	67
1293	충격	67
1294	혹시	67
1295	아프	67
1296	확인	67
1297	단지	66
1298	둥글ᆫ	66
1299	마구	66
1300	정지	66
1301	넌	66
1302	모조리	66
1303	중심	66
1304	The	66
1305	덩어리	66
1306	나머지	66
1307	왼쪽	66
1308	구름	66
1309	치료	65
1310	용기	65
1311	산소	65
1312	자유	65
1313	비슷	65
1314	방해	65
1315	먼지	65
1316	노려보	65
1317	범인	65
1318	천장	65
1319	12	65
1320	미사일	65
1321	자꾸	65
1322	바보	65
1323	법	65
1324	아파트	65
1325	눈치	65
1326	협력	65
1327	기묘	65
1328	태어나	65
1329	정말로	65
1330	찍	65
1331	성냥	65
1332	나누	64
1333	엘리베이터	64
1334	발자국	64
1335	어른	64
1336	통로	64
1337	코	64
1338	서류	64
1339	감추	64
1340	마음속	64
1341	의논	64
1342	공부	64
1343	헤엄치	64
1344	회색	64
1345	녹	64
1346	헬리콥터	64
1347	원반	64
1348	뗏목	64
1349	차갑	63
1350	제일	63
1351	고치	63
1352	어찌	63
1353	제임스	63
1354	구석	63
1355	마디	63
1356	흩어지	63
1357	대지	63
1358	궤도	63
1359	페트	63
1360	완성	62
1361	규칙	62
1362	9	62
1363	비추	62
1364	형태	62
1365	밀	62
1366	쫓	62
1367	잖아요	62
1368	공상	62
1369	경우	62
1370	안경	62
1371	허리	62
1372	뚫	62
1373	엄마	62
1374	50	62
1375	목적	62
1376	기운	62
1377	뭘	62
1378	견딜	62
1379	오후	62
1380	서장	62
1381	유성	62
1382	애덤스	62
1383	캐더린	62
1384	싫어하	61
1385	맞추	61
1386	곤	61
1387	시계	61
1388	초조	61
1389	정체	61
1390	신체	61
1391	리라	61
1392	벨트	61
1393	옳	61
1394	소문	61
1395	겁	61
1396	날개	61
1397	이봐	61
1398	행복	61
1399	미첼	61
1400	보커	61
1401	파르스	61
1402	조수	60
1403	발달	60
1404	오히려	60
1405	심하	60
1406	특히	60
1407	기뻐하	60
1408	충분히	60
1409	또다시	60
1410	론	60
1411	저것	60
1412	리라고	60
1413	ᆯ는지	60
1414	똑똑히	60
1415	지내	60
1416	수수께끼	60
1417	솟	60
1418	짐승	60
1419	록	60
1420	바닷가	60
1421	반하우스	60
1422	에셔	60
1423	눈물	59
1424	말없이	59
1425	15	59
1426	빛깔	59
1427	차리	59
1428	도움	59
1429	허락	59
1430	패스톨프	59
1431	소용	59
1432	끼	59
1433	자연	59
1434	주먹	59
1435	위원회	59
1436	그만두	59
1437	투성이	58
1438	특별	58
1439	나서	58
1440	물체	58
1441	로프	58
1442	요란	58
1443	농장	58
1444	건강	58
1445	차례	58
1446	경관	58
1447	감시	58
1448	뒤쪽	58
1449	약하	58
1450	런던	58
1451	오빠	58
1452	애쉬튼	58
1453	특수	57
1454	심한	57
1455	는다는	57
1456	클라크	57
1457	당연	57
1458	공포	57
1459	고함	57
1460	실험실	57
1461	힘껏	57
1462	스피디	57
1463	로이	57
1464	암호	57
1465	베디안	57
1466	ᆫ단	56
1467	기울이	56
1468	빠른	56
1469	방송	56
1470	바늘	56
1471	결혼	56
1472	파도	56
1473	들ᆫ	56
1474	원자력	56
1475	흥미	56
1476	생긴	56
1477	육지	56
1478	통신사	56
1479	시험	56
1480	동맹	56
1481	편집장	56
1482	로만	56
1483	프리튼	56
1484	뻔	55
1485	정하	55
1486	역사	55
1487	흡사	55
1488	식	55
1489	제지벨	55
1490	달라지	55
1491	항구	55
1492	그다지	55
1493	선체	55
1494	캘빈	55
1495	조각	55
1496	불덩이	55
1497	코메트	55
1498	안드로메다	55
1499	엔터프라이즈	55
1500	샤니아인	55
1501	무릎	54
1502	들어서	54
1503	내버리	54
1504	살리	54
1505	려면	54
1506	뜨겁	54
1507	코스	54
1508	못할	54
1509	크기	54
1510	둘레	54
1511	또한	54
1512	정확	54
1513	하여튼	54
1514	만들ᆯ	54
1515	훔치	54
1516	낭떠러지	54
1517	절벽	54
1518	작용	54
1519	마이클	54
1520	갑판	54
1521	......?	54
1522	브리지	54
1523	생각나	53
1524	움직일	53
1525	바쁘	53
1526	종류	53
1527	그늘	53
1528	반사	53
1529	비로소	53
1530	모를	53
1531	살인	53
1532	셔츠	53
1533	빨갛ᆫ	53
1534	신음	53
1535	주머니	53
1536	관	53
1537	체	53
1538	미치	53
1539	낫	53
1540	단념	53
1541	레버	53
1542	아이언스미스	53
1543	지붕	52
1544	프랑스	52
1545	참으로	52
1546	연구소	52
1547	금방	52
1548	맡기	52
1549	망원경	52
1550	의미	52
1551	십	52
1552	망설이	52
1553	도어	52
1554	미친	52
1555	아무렇	52
1556	원	52
1557	더군요	52
1558	올라오	52
1559	안녕	52
1560	창고	52
1561	테이프	52
1562	둔	52
1563	태우	52
1564	골짜기	52
1565	아마도	52
1566	스피커	52
1567	영혼	52
1568	파인	52
1569	썰매	52
1570	드	52
1571	란스텔	52
1572	실망	51
1573	놀랄	51
1574	건설	51
1575	내려다보	51
1576	스치	51
1577	해결	51
1578	똑같	51
1579	원칙	51
1580	자살	51
1581	낡	51
1582	때리	51
1583	운명	51
1584	방사선	51
1585	기대	51
1586	뼈	51
1587	앞쪽	51
1588	심해	51
1589	에온	51
1590	양서	51
1591	낸시	51
1592	굳	50
1593	썩	50
1594	번쩍	50
1595	입술	50
1596	오랜	50
1597	꺼지	50
1598	온통	50
1599	문명	50
1600	띠	50
1601	완전	50
1602	끼치	50
1603	온도	50
1604	페르난	50
1605	운동	50
1606	목성	50
1607	투명	50
1608	지시	50
1609	되풀이	50
1610	견디	50
1611	어선	50
1612	그냥	50
1613	고속	50
1614	딱	50
1615	몸뚱이	50
1616	탈출	50
1617	두들기	50
1618	사령	50
1619	선원	50
1620	넘어지	49
1621	기쁨	49
1622	소개	49
1623	벨	49
1624	라디오	49
1625	나갈	49
1626	하얗ᆫ	49
1627	일제히	49
1628	실은	49
1629	위치	49
1630	라니	49
1631	관측	49
1632	라고요	49
1633	체포	49
1634	살해	49
1635	충분	49
1636	지도	49
1637	별안간	49
1638	중대	49
1639	경험	49
1640	몰	49
1641	잠들	49
1642	27	48
1643	돌아온	48
1644	수상	48
1645	간신히	48
1646	끄	48
1647	커피	48
1648	이내	48
1649	벌	48
1650	버스	48
1651	살피	48
1652	이대로	48
1653	엉터리	48
1654	어리석	48
1655	국가	48
1656	한쪽	48
1657	첫째	48
1658	어다	48
1659	좁	48
1660	개월	48
1661	바닷속	48
1662	달러	48
1663	제트	48
1664	기에	48
1665	에어	48
1666	조종사	48
1667	멜힐	48
1668	우라	48
1669	희망	47
1670	말ᆫ	47
1671	실패	47
1672	이란	47
1673	버튼	47
1674	기쁘	47
1675	수리	47
1676	강력	47
1677	비틀거리	47
1678	찾아오	47
1679	바퀴	47
1680	불길	47
1681	주사	47
1682	진행	47
1683	정신없이	47
1684	바깥	47
1685	겨누	47
1686	헬렌	47
1687	힘차	47
1688	어쩌	47
1689	어야지	47
1690	닫	47
1691	짧	47
1692	지나치	47
1693	글쎄	47
1694	로우	47
1695	아냐	47
1696	이걸	47
1697	공룡	47
1698	수염	47
1699	안쪽	47
1700	지면	47
1701	미치광이	47
1702	매	47
1703	헤닝스	47
1704	베	47
1705	남쪽	47
1706	미튼	47
1707	질다	47
1708	선내	47
1709	노다	47
1710	몰록	47
1711	순식간	46
1712	거절	46
1713	벌떡	46
1714	다이얼	46
1715	실리	46
1716	of	46
1717	활동	46
1718	피부	46
1719	으러	46
1720	구출	46
1721	서튼	46
1722	라서	46
1723	․	46
1724	시내	46
1725	괴롭	46
1726	덕택	46
1727	톤	46
1728	지치	46
1729	킬로	46
1730	불사	46
1731	판매	46
1732	요트	46
1733	래리	46
1734	치퍼	46
1735	인디오	46
1736	가아	46
1737	조종실	45
1738	찬	45
1739	가져오	45
1740	계산기	45
1741	따라오	45
1742	존재	45
1743	ᆯ수록	45
1744	빌	45
1745	대개	45
1746	도와주	45
1747	재	45
1748	스럽ᆫ	45
1749	분석	45
1750	영화	45
1751	황급히	45
1752	백만	45
1753	흑인	45
1754	커지	45
1755	재생	45
1756	신부	45
1757	THE	45
1758	크라무	45
1759	몸집	44
1760	반짝이	44
1761	라든가	44
1762	반갑	44
1763	파리	44
1764	일종	44
1765	당한	44
1766	뒤쫓	44
1767	소련	44
1768	은하	44
1769	노예	44
1770	주장	44
1771	이마	44
1772	출입구	44
1773	들어갈	44
1774	카메라	44
1775	승객	44
1776	방사능	44
1777	마주	44
1778	22	44
1779	기르	44
1780	제대로	44
1781	렌쯔	44
1782	영사막	44
1783	마룻바닥	44
1784	ISLANDS	44
1785	IN	44
1786	SKY	44
1787	팍스	44
1788	창백	43
1789	고생	43
1790	호흡	43
1791	기쁜	43
1792	께서	43
1793	자고	43
1794	갖추	43
1795	인정	43
1796	벗어나	43
1797	엷	43
1798	늘	43
1799	식량	43
1800	전원	43
1801	억지로	43
1802	관찰	43
1803	만날	43
1804	만족	43
1805	삼	43
1806	컴퓨터	43
1807	음식	43
1808	불쑥	43
1809	내놓	43
1810	도무지	43
1811	이외	43
1812	분화구	43
1813	소장	43
1814	서치라이트	43
1815	새미	43
1816	궁전	43
1817	기야마	43
1818	결코	42
1819	따뜻	42
1820	심장	42
1821	복잡	42
1822	그치	42
1823	자랑	42
1824	쓰이	42
1825	말리	42
1826	색깔	42
1827	금성	42
1828	나란히	42
1829	귀중	42
1830	회복	42
1831	찾아가	42
1832	붙들	42
1833	진로	42
1834	14	42
1835	전등	42
1836	강철	42
1837	께	42
1838	알아차리	42
1839	참가	42
1840	소금	42
1841	방사	42
1842	담	42
1843	더라면	42
1844	한편	42
1845	부상	42
1846	어린이	42
1847	자루	42
1848	노	42
1849	지껄이	42
1850	정리	42
1851	태어난	42
1852	음악	42
1853	벌리	42
1854	드와이트	42
1855	생물학자	42
1856	나네트	42
1857	가데인	42
1858	크레이터	42
1859	되찾	41
1860	가끔	41
1861	햇빛	41
1862	자마자	41
1863	맛	41
1864	돌아서	41
1865	물러서	41
1866	이어지	41
1867	시킨	41
1868	건네	41
1869	탄	41
1870	내다보	41
1871	돌아갈	41
1872	어린애	41
1873	설치	41
1874	이틀	41
1875	상점	41
1876	펴	41
1877	자라	41
1878	빼	41
1879	시장	41
1880	엉뚱	41
1881	어린	41
1882	장난	41
1883	저건	41
1884	뚜껑	41
1885	병사	41
1886	저희	41
1887	가방	41
1888	차원	41
1889	애너메존	41
1890	돌고래	41
1891	계기	40
1892	핸들	40
1893	흔적	40
1894	펼쳐지	40
1895	대륙	40
1896	담배	40
1897	기회	40
1898	신문사	40
1899	제발	40
1900	뿜	40
1901	인기	40
1902	우수	40
1903	침몰	40
1904	꼼짝	40
1905	이거	40
1906	열선	40
1907	범죄	40
1908	들어간	40
1909	움직임	40
1910	양쪽	40
1911	밟	40
1912	제리겔	40
1913	요새	40
1914	때때로	40
1915	스피드	40
1916	밑바닥	40
1917	이튿날	40
1918	쌓	40
1919	매달리	40
1920	부서지	40
1921	그레고리	40
1922	화산	40
1923	니콜라스	40
1924	테드	40
1925	보건	40
1926	연습	40
1927	천문학자	40
1928	으리라고	39
1929	조직	39
1930	며칠	39
1931	가라앉	39
1932	안테나	39
1933	파랗ᆫ	39
1934	솟아오르	39
1935	빙그레	39
1936	방문	39
1937	다행	39
1938	짐작	39
1939	신기	39
1940	일어날	39
1941	이기	39
1942	발전소	39
1943	암흑	39
1944	통과	39
1945	덮	39
1946	찬성	39
1947	죄	39
1948	용서	39
1949	뿌리	39
1950	멸망	39
1951	의학	39
1952	달려들	39
1953	는다고	39
1954	괴상	39
1955	닫히	39
1956	드릴	39
1957	벌어지	39
1958	간단히	39
1959	차츰	39
1960	내쉬	39
1961	나타난	39
1962	적어도	39
1963	농담	39
1964	공	39
1965	반짝반짝	39
1966	쓸쓸	39
1967	일찍	39
1968	줄기	39
1969	부장	39
1970	네트	39
1971	가데	39
1972	ANDROMEDA	39
1973	NEBULA	39
1974	심슨	39
1975	얼음	38
1976	뽑	38
1977	우뚝	38
1978	없애	38
1979	품	38
1980	심부름	38
1981	새로	38
1982	탈	38
1983	다물	38
1984	덮이	38
1985	꼬리	38
1986	지식	38
1987	80	38
1988	청	38
1989	증명	38
1990	빼앗	38
1991	털	38
1992	그거	38
1993	경계	38
1994	깨끗	38
1995	불리	38
1996	낮추	38
1997	맑	38
1998	손짓	38
1999	기구	38
2000	광	38
2001	전송	38
2002	미리	38
2003	상당히	38
2004	자주	38
2005	가죽	38
2006	이빨	38
2007	땅바닥	38
2008	둘러싸	38
2009	카드	38
2010	Star	38
2011	Trek	38
2012	라아레	38
2013	떨어뜨리	37
2014	국민	37
2015	조정	37
2016	튀	37
2017	마음대로	37
2018	요리	37
2019	친절	37
2020	턱	37
2021	잡히	37
2022	멋진	37
2023	앞서	37
2024	스스로	37
2025	아뇨	37
2026	부수	37
2027	만지	37
2028	줍	37
2029	관한	37
2030	질리	37
2031	보호	37
2032	애쓰	37
2033	여	37
2034	잡지	37
2035	근방	37
2036	달라붙	37
2037	…	37
2038	서쪽	37
2039	다행히	37
2040	광장	37
2041	헬멧	37
2042	가버	37
2043	전함	37
2044	요크	37
2045	위원	37
2046	지진	37
2047	타무어	37
2048	WHEN	37
2049	WORLDS	37
2050	COLLIDE	37
2051	사크누셈	37
2052	그로이벤	37
2053	캐슬리	37
2054	제이슨	37
2055	시드니	37
2056	이리	36
2057	상냥	36
2058	마이크	36
2059	불과	36
2060	다음날	36
2061	노래	36
2062	토성	36
2063	지난	36
2064	성질	36
2065	상공	36
2066	밝히	36
2067	붙잡히	36
2068	띄	36
2069	가로지르	36
2070	복	36
2071	이스트	36
2072	폭풍	36
2073	핵	36
2074	는다면	36
2075	비하	36
2076	찌르	36
2077	날리	36
2078	로군	36
2079	똑바로	36
2080	저렇	36
2081	성인	36
2082	잊어버리	36
2083	신용	36
2084	영향	36
2085	분사	36
2086	파편	36
2087	생물학	36
2088	라든지	36
2089	내용	36
2090	구르	36
2091	짙	36
2092	마르	36
2093	책임	36
2094	카마이켈	36
2095	주식회사	36
2096	로뮬르스	36
2097	합신	36
2098	액	35
2099	극히	35
2100	보석	35
2101	도구	35
2102	점차	35
2103	모퉁이	35
2104	가로	35
2105	편리	35
2106	ᆫ가요	35
2107	표	35
2108	그저	35
2109	눈길	35
2110	빈	35
2111	축	35
2112	막히	35
2113	지대	35
2114	으리라	35
2115	살아가	35
2116	감정	35
2117	사정	35
2118	쌓이	35
2119	쏟아지	35
2120	그러자	35
2121	설마	35
2122	정상	35
2123	숙이	35
2124	을는지	35
2125	센티미터	35
2126	빠진	35
2127	이야말로	35
2128	회장	35
2129	고용	35
2130	끌리	35
2131	가니메데	35
2132	무선	35
2133	러닝	35
2134	램프	35
2135	사슴	35
2136	보험	35
2137	프램	35
2138	천문대	35
2139	삼성	35
2140	지갈	35
2141	일단	34
2142	돌보	34
2143	감탄	34
2144	통화	34
2145	따라서	34
2146	귀찮	34
2147	예정	34
2148	전선	34
2149	공원	34
2150	먹이	34
2151	인구	34
2152	나간	34
2153	상대방	34
2154	무게	34
2155	엎드리	34
2156	거라	34
2157	마	34
2158	보일	34
2159	조립	34
2160	버티	34
2161	부리	34
2162	테스트	34
2163	선물	34
2164	몰래	34
2165	살며시	34
2166	흙	34
2167	고향	34
2168	긴	34
2169	차차	34
2170	호주머니	34
2171	돌아올	34
2172	영원히	34
2173	비교	34
2174	수도	34
2175	아마존	34
2176	박물관	34
2177	이리하여	34
2178	독	34
2179	대부분	34
2180	슬픈	34
2181	부모	34
2182	심리학자	34
2183	여성	34
2184	갈색	34
2185	Immortality	34
2186	Inc.	34
2187	좀비	34
2188	하나님	34
2189	해파리	34
2190	스키	34
2191	시그너스	34
2192	할머니	34
2193	스콧	34
2194	누크	34
2195	우물	34
2196	노지러스	34
2197	무너지	33
2198	씻	33
2199	귀엽	33
2200	엄숙	33
2201	사과	33
2202	끊어지	33
2203	바뀌	33
2204	경치	33
2205	가정	33
2206	해저	33
2207	역	33
2208	40	33
2209	불쾌	33
2210	가게	33
2211	모자	33
2212	뛰어오르	33
2213	허가	33
2214	포기	33
2215	시민	33
2216	혜성	33
2217	포	33
2218	홀	33
2219	전진	33
2220	쑥	33
2221	는군요	33
2222	진지	33
2223	예상	33
2224	아니야	33
2225	목적지	33
2226	에서부터	33
2227	멍하니	33
2228	당	33
2229	미끄러지	33
2230	펼치	33
2231	용감	33
2232	목숨	33
2233	묶	33
2234	개구리	33
2235	뛰어가	33
2236	부자	33
2237	소용돌이	33
2238	한동안	33
2239	분해	33
2240	정원	33
2241	태풍	33
2242	침실	33
2243	튜브	33
2244	사이먼	33
2245	Amphibian	33
2246	Human	33
2247	야수	33
2248	베다	33
2249	함정	32
2250	필사	32
2251	11	32
2252	만난	32
2253	의지	32
2254	수십	32
2255	환영	32
2256	중지	32
2257	갸웃거리	32
2258	고프	32
2259	찌푸리	32
2260	표현	32
2261	밤하늘	32
2262	과일	32
2263	따라가	32
2264	이론	32
2265	더듬	32
2266	벗기	32
2267	우주정	32
2268	대꾸	32
2269	쓸모	32
2270	실수	32
2271	천만	32
2272	여섯	32
2273	시절	32
2274	죽일	32
2275	제지	32
2276	지경	32
2277	원하	32
2278	정면	32
2279	가짜	32
2280	어젯밤	32
2281	들어온	32
2282	이주	32
2283	워싱턴	32
2284	뒤따르	32
2285	부딪히	32
2286	뛰어난	32
2287	우	32
2288	절	32
2289	졸업	32
2290	원숭이	32
2291	통나무	32
2292	최대	32
2293	표본	32
2294	덤벼들	32
2295	뻗	32
2296	뭉치	32
2297	의장	32
2298	배터리	32
2299	옥상	32
2300	소중	31
2301	사회	31
2302	알아내	31
2303	눈보라	31
2304	이동	31
2305	번쩍번쩍	31
2306	존경	31
2307	운전	31
2308	조명	31
2309	일부	31
2310	쏘아보	31
2311	금	31
2312	60	31
2313	속이	31
2314	진정	31
2315	닮	31
2316	절대	31
2317	새삼	31
2318	플라스틱	31
2319	말투	31
2320	입장	31
2321	기술자	31
2322	아내	31
2323	올려놓	31
2324	또는	31
2325	개척	31
2326	자는	31
2327	튼튼	31
2328	얹	31
2329	남아메리카	31
2330	추장	31
2331	영어	31
2332	오두막	31
2333	형편	31
2334	동료	31
2335	모형	31
2336	노랗ᆫ	31
2337	넘기	31
2338	이식	31
2339	LOST	31
2340	RACE	31
2341	OF	31
2342	MARS	31
2343	테	31
2344	메두사	31
2345	헤르메스	31
2346	리자놀	30
2347	알맞	30
2348	특별히	30
2349	구원	30
2350	뾰족	30
2351	국	30
2352	휴식	30
2353	방금	30
2354	부끄럽	30
2355	열중	30
2356	관심	30
2357	식료품	30
2358	부족	30
2359	산책	30
2360	새파랗	30
2361	안정	30
2362	조종석	30
2363	천체	30
2364	무사	30
2365	놀이	30
2366	트럭	30
2367	우린	30
2368	군중	30
2369	폭도	30
2370	휘두르	30
2371	마이크로	30
2372	정의	30
2373	머리카락	30
2374	몸짓	30
2375	주민	30
2376	숫자	30
2377	파이프	30
2378	두렵	30
2379	거든요	30
2380	아기	30
2381	들이	30
2382	연결	30
2383	뒹굴	30
2384	피우	30
2385	부	30
2386	밀림	30
2387	헤매	30
2388	청중	30
2389	뱀	30
2390	자르	30
2391	꼴	30
2392	호수	30
2393	상승	30
2394	여름	30
2395	자유로이	30
2396	두드리	30
2397	효과	30
2398	하여간	30
2399	시리우스	30
2400	퍼킨스	30
2401	아이슬란드	30
2402	꿀	30
2403	첫	29
2404	힘없이	29
2405	24	29
2406	보낸	29
2407	점심	29
2408	어머	29
2409	치밀	29
2410	위협	29
2411	동체	29
2412	내뿜	29
2413	손목	29
2414	감기	29
2415	표시	29
2416	바닷물	29
2417	최고	29
2418	날아오	29
2419	방아쇠	29
2420	강철도시	29
2421	Caves	29
2422	Steel	29
2423	시경	29
2424	파트너	29
2425	끌어안	29
2426	상하	29
2427	열쇠	29
2428	가령	29
2429	법률	29
2430	현관	29
2431	고요	29
2432	논문	29
2433	포함	29
2434	부풀	29
2435	무성	29
2436	어떠	29
2437	맥	29
2438	다치	29
2439	반응	29
2440	근무	29
2441	덧붙이	29
2442	움츠리	29
2443	끼리	29
2444	서재	29
2445	시끄럽	29
2446	맞이	29
2447	동쪽	29
2448	코끼리	29
2449	상어	29
2450	궁	29
2451	살짝	29
2452	비상	29
2453	주고받	29
2454	폭풍우	29
2455	지하실	29
2456	용암	29
2457	광년	29
2458	형제	29
2459	깨	29
2460	토마스	29
2461	폐허	29
2462	긋	29
2463	주사위	29
2464	가아네	29
2465	는구나	28
2466	솜씨	28
2467	으로써	28
2468	진심	28
2469	진동	28
2470	걸어오	28
2471	눈초리	28
2472	힘들	28
2473	현상	28
2474	멍청	28
2475	단단	28
2476	풀리	28
2477	뛰어내리	28
2478	해설	28
2479	등장	28
2480	활약	28
2481	양친	28
2482	군데	28
2483	개조	28
2484	는군	28
2485	곧바로	28
2486	소란	28
2487	남녀	28
2488	모임	28
2489	임무	28
2490	옆방	28
2491	고도	28
2492	그야말로	28
2493	뜻밖	28
2494	어이	28
2495	푹	28
2496	달린	28
2497	길이	28
2498	설득	28
2499	화면	28
2500	북쪽	28
2501	씌	28
2502	난폭	28
2503	지방	28
2504	그린	28
2505	감독	28
2506	으려	28
2507	얼굴빛	28
2508	싸이	28
2509	글자	28
2510	엘	28
2511	일요일	28
2512	연못	28
2513	아슈	28
2514	젖	28
2515	땀	28
2516	태평양	28
2517	거울	28
2518	그물	28
2519	지저	28
2520	펠	28
2521	갱	28
2522	토우레	28
2523	DOWN	28
2524	TO	28
2525	EARTH	28
2526	빠져나가	27
2527	직업	27
2528	명예	27
2529	두려워하	27
2530	시가	27
2531	지름	27
2532	난처	27
2533	빙긋이	27
2534	딸	27
2535	판	27
2536	저절로	27
2537	섞이	27
2538	조절	27
2539	비웃	27
2540	회전	27
2541	유럽	27
2542	빙빙	27
2543	전멸	27
2544	수많	27
2545	느리	27
2546	하얗	27
2547	알아듣	27
2548	꾸미	27
2549	음모	27
2550	불쌍	27
2551	착수	27
2552	부하	27
2553	공학	27
2554	휙	27
2555	이루	27
2556	친하	27
2557	장래	27
2558	호기심	27
2559	웃음소리	27
2560	구두	27
2561	밤중	27
2562	화물	27
2563	표지	27
2564	똑똑	27
2565	걸린	27
2566	쟁이	27
2567	묘한	27
2568	음성	27
2569	고집	27
2570	굵	27
2571	촬영	27
2572	굽히	27
2573	새기	27
2574	이따금	27
2575	돌진	27
2576	바깥쪽	27
2577	케인	27
2578	필드	27
2579	가엾	27
2580	환경	27
2581	스파이	27
2582	어부	27
2583	데크스	27
2584	국왕	27
2585	마거릿	27
2586	에스퍼	27
2587	테일러	27
2588	리자	26
2589	냉정	26
2590	왜냐하면	26
2591	C	26
2592	가늘	26
2593	텔레비젼	26
2594	인하	26
2595	좀처럼	26
2596	발전	26
2597	우연히	26
2598	답니다	26
2599	올라타	26
2600	박수	26
2601	지하철	26
2602	기관	26
2603	수백	26
2604	액체	26
2605	즐기	26
2606	납치	26
2607	로써	26
2608	행방	26
2609	깨물	26
2610	마비	26
2611	가리	26
2612	해군	26
2613	레이	26
2614	희	26
2615	광산	26
2616	게나	26
2617	폭동	26
2618	바지	26
2619	해치우	26
2620	탁자	26
2621	화학	26
2622	네요	26
2623	끝난	26
2624	실행	26
2625	흉내	26
2626	돌아다보	26
2627	끌려가	26
2628	슬프	26
2629	한층	26
2630	웬일	26
2631	......!	26
2632	주저앉	26
2633	두세	26
2634	세월	26
2635	테라노돈	26
2636	모닥불	26
2637	햇볕	26
2638	저런	26
2639	잿빛	26
2640	동작	26
2641	침묵	26
2642	독일	26
2643	센티	26
2644	빨갛	26
2645	두텁	26
2646	짖	26
2647	....	26
2648	추	26
2649	춥	26
2650	춤	26
2651	76	26
2652	태연	26
2653	맬턴	26
2654	조난	26
2655	십자가	26
2656	샛별	26
2657	샤프	26
2658	뺨	25
2659	닦	25
2660	처리	25
2661	불행	25
2662	천재	25
2663	엄청난	25
2664	200	25
2665	깨끗이	25
2666	모처럼	25
2667	걸치	25
2668	빛내	25
2669	깨지	25
2670	내려놓	25
2671	대서양	25
2672	수고	25
2673	맛있	25
2674	가치	25
2675	유쾌	25
2676	수성	25
2677	날씨	25
2678	발생	25
2679	끈	25
2680	번쩍이	25
2681	재료	25
2682	튕기	25
2683	그립	25
2684	덥	25
2685	보급	25
2686	사흘	25
2687	증명서	25
2688	주제	25
2689	다시피	25
2690	습관	25
2691	폐	25
2692	랍니다	25
2693	자료	25
2694	반대쪽	25
2695	퍽	25
2696	터뜨리	25
2697	이놈	25
2698	떠난	25
2699	도리어	25
2700	신비	25
2701	성장	25
2702	종족	25
2703	기슭	25
2704	묻히	25
2705	수풀	25
2706	헤치	25
2707	쳐들	25
2708	지혜	25
2709	꽂	25
2710	거들	25
2711	지능	25
2712	홀로	25
2713	끝장	25
2714	뚱뚱	25
2715	부서진	25
2716	행	25
2717	기관총	25
2718	모여들	25
2719	복판	25
2720	쉴	25
2721	일본	25
2722	회	25
2723	식민	25
2724	저편	25
2725	받침대	25
2726	수천	25
2727	AL	25
2728	부부	25
2729	아메리카	25
2730	잔디밭	25
2731	차고	25
2732	아가미	25
2733	스핑크스	25
2734	넘치	24
2735	환하	24
2736	위대	24
2737	중계	24
2738	여유	24
2739	고자	24
2740	잔	24
2741	푸르	24
2742	초록색	24
2743	관하	24
2744	에겐	24
2745	그쪽	24
2746	정보	24
2747	느냐고	24
2748	조건	24
2749	아닐	24
2750	청동	24
2751	끼우	24
2752	군대	24
2753	걸터앉	24
2754	문자	24
2755	절반	24
2756	제각기	24
2757	갈아입	24
2758	실례	24
2759	벤	24
2760	수단	24
2761	현장	24
2762	탓	24
2763	연방	24
2764	틀림	24
2765	소름	24
2766	탄환	24
2767	때로	24
2768	끝없이	24
2769	덕분	24
2770	별나라	24
2771	순	24
2772	혼란	24
2773	풍경	24
2774	대나무	24
2775	물결	24
2776	오싹	24
2777	지점	24
2778	끌어당기	24
2779	부러지	24
2780	절단	24
2781	둥글	24
2782	달빛	24
2783	바싹	24
2784	방송국	24
2785	양복	24
2786	셀렌	24
2787	확	24
2788	캐	24
2789	응답	24
2790	소용돌이치	24
2791	감싸	24
2792	얼어붙	24
2793	왠지	24
2794	바아커	24
2795	괴수	24
2796	비행사	24
2797	고소	24
2798	하프	24
2799	트랙	24
2800	청소기	24
2801	오스트레일리아	24
2802	히스	24
2803	케이	24
2804	조개	24
2805	귀부인	24
2806	마개	24
2807	베란다	24
2808	도우엘	24
2809	라비노	24
2810	흘러내리	23
2811	거꾸로	23
2812	입체	23
2813	오오	23
2814	요구	23
2815	찡그리	23
2816	알아보	23
2817	설계	23
2818	갈라지	23
2819	풍기	23
2820	원래	23
2821	서서히	23
2822	내부	23
2823	드러내	23
2824	현대	23
2825	사다리	23
2826	악수	23
2827	다하	23
2828	운석	23
2829	분노	23
2830	가로막	23
2831	재산	23
2832	반란	23
2833	은지	23
2834	에선	23
2835	무서워하	23
2836	건너	23
2837	이후	23
2838	병기	23
2839	한가	23
2840	광물	23
2841	술	23
2842	엄청나	23
2843	봉지	23
2844	북	23
2845	전신	23
2846	유감	23
2847	우습	23
2848	대표	23
2849	마저	23
2850	어리둥절	23
2851	무장	23
2852	항	23
2853	밭	23
2854	되묻	23
2855	실현	23
2856	머	23
2857	마련	23
2858	아프리카	23
2859	목격	23
2860	터지	23
2861	고메즈	23
2862	깡통	23
2863	보낼	23
2864	내린	23
2865	자취	23
2866	깎	23
2867	껍질	23
2868	가루	23
2869	로저	23
2870	헤어지	23
2871	이리저리	23
2872	줄어들	23
2873	꾸	23
2874	라구	23
2875	승리	23
2876	해적	23
2877	정글	23
2878	난로	23
2879	G	23
2880	오토바이	23
2881	감옥	23
2882	곡괭이	23
2883	선택	23
2884	곳곳	23
2885	군함	23
2886	절망	22
2887	흘리	22
2888	슬픔	22
2889	뜻밖에	22
2890	전류	22
2891	자넨	22
2892	사라진	22
2893	실로	22
2894	교통	22
2895	사납	22
2896	칭찬	22
2897	지평선	22
2898	빙글빙글	22
2899	25	22
2900	유괴	22
2901	판단	22
2902	인형	22
2903	가느다랗ᆫ	22
2904	운전사	22
2905	너머	22
2906	비틀	22
2907	맹렬	22
2908	삼키	22
2909	부시	22
2910	살아갈	22
2911	진보	22
2912	주택	22
2913	군인	22
2914	제조	22
2915	중간	22
2916	용건	22
2917	눈부신	22
2918	하긴	22
2919	한꺼번에	22
2920	어조	22
2921	제도	22
2922	죽인	22
2923	연합	22
2924	개발	22
2925	근심	22
2926	전속력	22
2927	17	22
2928	기세	22
2929	주문	22
2930	폭	22
2931	진실	22
2932	의문	22
2933	충고	22
2934	입히	22
2935	진화	22
2936	두껍	22
2937	젊은이	22
2938	제법	22
2939	연단	22
2940	군데군데	22
2941	기둥	22
2942	잎	22
2943	이어서	22
2944	시카고	22
2945	탕	22
2946	끼이	22
2947	재촉	22
2948	수중	22
2949	지루	22
2950	수학	22
2951	도둑	22
2952	소행성	22
2953	집안	22
2954	정찰	22
2955	횐	22
2956	최면술	22
2957	간수	22
2958	깨우	22
2959	고등	22
2960	텔레포테이션	22
2961	잠수구	22
2962	퓨쳐	22
2963	베리야에프	22
2964	팔찌	22
2965	브루킹즈	22
2966	다나크	22
2967	반더빌트	22
2968	비행접시	22
2969	카시오페이아	21
2970	기절	21
2971	부르짖	21
2972	뿌리치	21
2973	축하	21
2974	냐고	21
2975	머물	21
2976	시설	21
2977	심각	21
2978	느낄	21
2979	그제야	21
2980	기울어지	21
2981	도리	21
2982	쾅	21
2983	발소리	21
2984	13	21
2985	대체로	21
2986	특징	21
2987	주인공	21
2988	일정	21
2989	이것저것	21
2990	빼앗기	21
2991	차이	21
2992	바이러스	21
2993	머무르	21
2994	점원	21
2995	운	21
2996	상황	21
2997	소릴	21
2998	차라리	21
2999	튀어나오	21
3000	자체	21
3001	장식	21
3002	전문가	21
3003	적당	21
3004	지우	21
3005	그렇게	21
3006	상대편	21
3007	개시	21
3008	울음	21
3009	종일	21
3010	재미	21
3011	들키	21
3012	재판	21
3013	흘러나오	21
3014	저항	21
3015	미	21
3016	깨뜨리	21
3017	봉투	21
3018	저택	21
3019	학생	21
3020	악	21
3021	획	21
3022	항로	21
3023	흐름	21
3024	가장자리	21
3025	상륙	21
3026	저곳	21
3027	위쪽	21
3028	빨	21
3029	가까스로	21
3030	교대	21
3031	각각	21
3032	층계	21
3033	기어오르	21
3034	본래	21
3035	아래쪽	21
3036	세인트	21
3037	항해	21
3038	말소리	21
3039	내던지	21
3040	뚫리	21
3041	붓	21
3042	무전	21
3043	소용없	21
3044	마커	21
3045	사관	21
3046	동생	21
3047	북극	21
3048	사이렌	21
3049	마술	21
3050	할아버지	21
3051	아픔	21
3052	비행장	21
3053	함대	21
3054	John	21
3055	캡틴	21
3056	앨그래브	21
3057	니자	21
3058	벤치	21
3059	조사원	21
3060	다넬	21
3061	슈퍼맨	21
3062	장군	21
3063	왕자	21
3064	Voyage	21
3065	Au	21
3066	Centre	21
3067	De	21
3068	La	21
3069	Terre	21
3070	비디히	21
3071	흘러가	20
3072	세로	20
3073	명랑	20
3074	야말로	20
3075	스틸	20
3076	되돌리	20
3077	시속	20
3078	낳	20
3079	급한	20
3080	늘어나	20
3081	추락	20
3082	레	20
3083	K	20
3084	응시	20
3085	두려움	20
3086	다소	20
3087	중단	20
3088	똑같이	20
3089	역할	20
3090	태생	20
3091	정복	20
3092	알ᆫ	20
3093	뒷걸음	20
3094	머릿속	20
3095	싱긋	20
3096	아주머니	20
3097	당당	20
3098	경비원	20
3099	더군	20
3100	출구	20
3101	단추	20
3102	내젓	20
3103	취급	20
3104	소파	20
3105	멤버	20
3106	놓치	20
3107	창가	20
3108	심	20
3109	약한	20
3110	누이동생	20
3111	닥치	20
3112	대강	20
3113	회의실	20
3114	추적	20
3115	영	20
3116	부원	20
3117	조심조심	20
3118	메이플	20
3119	낀	20
3120	상의	20
3121	우울	20
3122	느닷없이	20
3123	강물	20
3124	천막	20
3125	이링워스	20
3126	보고서	20
3127	황폐	20
3128	하하하	20
3129	셋	20
3130	목걸이	20
3131	사로잡	20
3132	소식	20
3133	다이아몬드	20
3134	도망친 로봇	20
3135	16	20
3136	혹성	20
3137	오렌지	20
3138	찾아보	20
3139	마른	20
3140	원통	20
3141	동물원	20
3142	눈사람	20
3143	놀리	20
3144	증기	20
3145	퍼센트	20
3146	산맥	20
3147	소형	20
3148	콘크리트	20
3149	하인	20
3150	벽돌	20
3151	불명	20
3152	윙	20
3153	붙들리	20
3154	천문학	20
3155	주른	20
3156	에스	20
3157	보안	20
3158	초인	20
3159	스타일즈	20
3160	겔다	20
3161	Odd	20
3162	스네펠스	20
3163	노버	20
3164	Time	20
3165	Machine	20
3166	비임	20
3167	꿇	19
3168	의한	19
3169	들르	19
3170	교환	19
3171	정확히	19
3172	김	19
3173	받아들이	19
3174	되돌	19
3175	빙긋	19
3176	구별	19
3177	여간	19
3178	한시	19
3179	수색	19
3180	안도	19
3181	툭	19
3182	택시	19
3183	이끌	19
3184	승용차	19
3185	위로	19
3186	18	19
3187	날아오르	19
3188	가동	19
3189	그리스	19
3190	보물	19
3191	각오	19
3192	히	19
3193	저지르	19
3194	침	19
3195	담당	19
3196	신분	19
3197	배치	19
3198	분간	19
3199	자식	19
3200	다름	19
3201	가져가	19
3202	녹음	19
3203	회로	19
3204	비디오	19
3205	타이르	19
3206	채우	19
3207	살ᆫ	19
3208	주저	19
3209	연장	19
3210	쓴웃음	19
3211	물끄러미	19
3212	그럴	19
3213	여어	19
3214	전문	19
3215	둘째	19
3216	줄이	19
3217	정식	19
3218	합치	19
3219	갸우뚱	19
3220	스케치북	19
3221	울퉁불퉁	19
3222	강연	19
3223	바른	19
3224	하마터면	19
3225	나뭇가지	19
3226	저걸	19
3227	바위산	19
3228	슬	19
3229	회중전등	19
3230	등불	19
3231	원망	19
3232	현실	19
3233	평원	19
3234	저마다	19
3235	사리	19
3236	잔뜩	19
3237	치우	19
3238	기괴	19
3239	작자	19
3240	겨울	19
3241	조그마	19
3242	청소	19
3243	버커	19
3244	값	19
3245	쫓아가	19
3246	해당	19
3247	야아	19
3248	슬슬	19
3249	처치	19
3250	순경	19
3251	스타	19
3252	로버	19
3253	강도	19
3254	구리	19
3255	잠자	19
3256	별장	19
3257	진찰	19
3258	수위	19
3259	적히	19
3260	법원	19
3261	구부리	19
3262	직경	19
3263	목표	19
3264	센트랄	19
3265	칠	19
3266	균형	19
3267	소생	19
3268	대포	19
3269	잠수함	19
3270	물통	19
3271	*	19
3272	잉그리드	19
3273	스토브	19
3274	베른	19
3275	집어넣	18
3276	앓	18
3277	뵙	18
3278	오랜만	18
3279	경보	18
3280	권하	18
3281	영양	18
3282	홍수	18
3283	멋지	18
3284	상쾌	18
3285	예감	18
3286	다정	18
3287	수평선	18
3288	하여금	18
3289	허사	18
3290	불타	18
3291	발휘	18
3292	성격	18
3293	19	18
3294	노동	18
3295	이치	18
3296	뒤돌	18
3297	언짢	18
3298	급	18
3299	수사	18
3300	짝	18
3301	금지	18
3302	자원	18
3303	잡아당기	18
3304	고함치	18
3305	공동	18
3306	최근	18
3307	눈썹	18
3308	언뜻	18
3309	산더미	18
3310	박히	18
3311	세차	18
3312	단순	18
3313	일시	18
3314	일당	18
3315	파멸	18
3316	학문	18
3317	변경	18
3318	혹은	18
3319	쉰	18
3320	우연	18
3321	거북	18
3322	비스킷	18
3323	쫓기	18
3324	한테서	18
3325	단호	18
3326	격려	18
3327	재판소	18
3328	단편	18
3329	화석	18
3330	머론	18
3331	사기	18
3332	주소	18
3333	미지	18
3334	기선	18
3335	걸음걸이	18
3336	점보	18
3337	둘러싸인	18
3338	떠날	18
3339	불가사의	18
3340	여느	18
3341	선반	18
3342	짜	18
3343	깨어나	18
3344	날뛰	18
3345	요술	18
3346	집중	18
3347	희생	18
3348	설비	18
3349	컵	18
3350	시시	18
3351	헛	18
3352	커튼	18
3353	뛰어나오	18
3354	부엌	18
3355	흐리	18
3356	텁석부리	18
3357	고마	18
3358	퉁기	18
3359	일거리	18
3360	백설	18
3361	이서	18
3362	전보	18
3363	베가	18
3364	쫓아오	18
3365	존스	18
3366	요사이	18
3367	제복	18
3368	파크	18
3369	쇠사슬	18
3370	무늬	18
3371	외국	18
3372	병실	18
3373	대령	18
3374	투하	18
3375	산장	18
3376	스타먼트	18
3377	광속	18
3378	해일	18
3379	방어	18
3380	실린더	18
3381	국무	18
3382	파커	18
3383	센트	18
3384	데이브	18
3385	엘리자베스	18
3386	괴롭히	17
3387	함성	17
3388	불편	17
3389	컬러	17
3390	돌려보내	17
3391	라곤	17
3392	들어올	17
3393	장면	17
3394	텅	17
3395	어렴풋이	17
3396	아시아	17
3397	추리	17
3398	70	17
3399	뒤지	17
3400	산산조각	17
3401	독자	17
3402	미처	17
3403	어리	17
3404	주로	17
3405	퍼뜩	17
3406	힐끗	17
3407	혀	17
3408	물리	17
3409	나이프	17
3410	쓸데없	17
3411	트리	17
3412	뜯	17
3413	단체	17
3414	발신	17
3415	자아	17
3416	멎	17
3417	늘어지	17
3418	진상	17
3419	지극히	17
3420	현미경	17
3421	안타깝	17
3422	접시	17
3423	꾹	17
3424	인상	17
3425	뻗치	17
3426	형무소	17
3427	연설	17
3428	당분간	17
3429	늘어놓	17
3430	다가서	17
3431	느라고	17
3432	교육	17
3433	혼잣말	17
3434	물리학	17
3435	관리	17
3436	번갈	17
3437	울음소리	17
3438	잇따르	17
3439	류	17
3440	논쟁	17
3441	발걸음	17
3442	비늘	17
3443	토인	17
3444	소총	17
3445	곤충	17
3446	달래	17
3447	맹세	17
3448	작별	17
3449	어두컴컴	17
3450	환히	17
3451	수백만	17
3452	야단	17
3453	도망칠	17
3454	주무시	17
3455	전달	17
3456	와아	17
3457	지휘	17
3458	몽둥이	17
3459	후회	17
3460	날아다니	17
3461	비비	17
3462	어릴	17
3463	기압	17
3464	싸	17
3465	고르	17
3466	제트기	17
3467	탁	17
3468	오전	17
3469	욕심	17
3470	아버님	17
3471	세포	17
3472	풍선	17
3473	파티	17
3474	안타레스	17
3475	남극	17
3476	파랗	17
3477	광맥	17
3478	거미	17
3479	다그	17
3480	특급	17
3481	이별	17
3482	수위장	17
3483	능력자	17
3484	유클라	17
3485	더듬이	17
3486	갓	17
3487	계집애	17
3488	재판장	17
3489	앨리스	17
3490	라일리	17
3491	공역	17
3492	그래프스	17
3493	Skylark	17
3494	Space	17
3495	마르도나레	17
3496	부두	17
3497	머컬리	17
3498	라이트슨	17
3499	꽂히	16
3500	뜬	16
3501	기호	16
3502	거듭	16
3503	죄송	16
3504	갇히	16
3505	눈사태	16
3506	편하	16
3507	선수	16
3508	박테리아	16
3509	급하	16
3510	비키	16
3511	무대	16
3512	사귀	16
3513	활짝	16
3514	끝없	16
3515	머뭇거리	16
3516	곧장	16
3517	아깝	16
3518	저어	16
3519	깜박이	16
3520	뚫어지	16
3521	쏠	16
3522	노릇	16
3523	수소	16
3524	제국	16
3525	선조	16
3526	화살	16
3527	당시	16
3528	감각	16
3529	개량	16
3530	딱딱	16
3531	들판	16
3532	퉁명	16
3533	사무실	16
3534	빈스	16
3535	겉	16
3536	글쎄요	16
3537	드러나	16
3538	끝날	16
3539	어물어물	16
3540	방식	16
3541	줄곧	16
3542	개인	16
3543	선배	16
3544	건조	16
3545	늙은이	16
3546	싹	16
3547	침입	16
3548	왼손	16
3549	자손	16
3550	늘ᆫ	16
3551	행렬	16
3552	바삐	16
3553	야단나	16
3554	가시	16
3555	ᆯ지라도	16
3556	일으킨	16
3557	부정	16
3558	굳어지	16
3559	내보내	16
3560	전연	16
3561	씌우	16
3562	세밀	16
3563	45	16
3564	발언	16
3565	모인	16
3566	끔찍	16
3567	번개	16
3568	독가스	16
3569	도마뱀	16
3570	티라노사우루스	16
3571	트	16
3572	아득	16
3573	굽	16
3574	건너편	16
3575	외침	16
3576	싫증	16
3577	영리	16
3578	일주일	16
3579	평소	16
3580	메	16
3581	수면	16
3582	수월	16
3583	끊임없이	16
3584	울부짖	16
3585	시선	16
3586	까맣ᆫ	16
3587	얌전	16
3588	위기	16
3589	늪	16
3590	허드슨	16
3591	궁리	16
3592	캠프	16
3593	가닥	16
3594	자국	16
3595	비친	16
3596	쿵	16
3597	냇물	16
3598	환성	16
3599	샘	16
3600	거품	16
3601	뛰어나가	16
3602	명중	16
3603	도망친	16
3604	력	16
3605	일곱	16
3606	은빛	16
3607	착	16
3608	석	16
3609	되살아나	16
3610	남아프리카	16
3611	평평	16
3612	둥둥	16
3613	쓰다듬	16
3614	점검	16
3615	밸브	16
3616	찾아낼	16
3617	요즘	16
3618	널리	16
3619	모자라	16
3620	불어나	16
3621	타오르	16
3622	냉동	16
3623	도망가	16
3624	가냘픈	16
3625	150	16
3626	중립	16
3627	총알	16
3628	거실	16
3629	빙	16
3630	어록	16
3631	아픈	16
3632	미스	16
3633	는걸	16
3634	사자	16
3635	생겨나	16
3636	새벽	16
3637	계약	16
3638	지갑	16
3639	해변	16
3640	남편	16
3641	제작	16
3642	로커	16
3643	돌풍	16
3644	SOS	16
3645	넘겨주	16
3646	대전	16
3647	입원	16
3648	자물쇠	16
3649	경찰서	16
3650	버저	16
3651	오직	16
3652	철학자	16
3653	펄럭펄럭	16
3654	폭음	16
3655	쇼핑	16
3656	반물질	16
3657	분자	16
3658	황제	16
3659	결혼식	16
3660	카를론	16
3661	아드란	16
3662	시르	16
3663	제독	16
3664	페드로프	16
3665	메도우	16
3666	랜돌프	16
3667	온몸	15
3668	나올	15
3669	살아나	15
3670	날짜	15
3671	조작	15
3672	비롯	15
3673	정중	15
3674	머금	15
3675	우레	15
3676	틀어박히	15
3677	미워하	15
3678	비꼬	15
3679	진공	15
3680	나르	15
3681	좋아	15
3682	테니스	15
3683	헤아릴	15
3684	노리	15
3685	혹	15
3686	당할	15
3687	몸부림	15
3688	어떡하	15
3689	손발	15
3690	항공	15
3691	차례차례	15
3692	...	15
3693	노여움	15
3694	그렇지	15
3695	신뢰	15
3696	셀	15
3697	선두	15
3698	해치	15
3699	곰곰이	15
3700	해내	15
3701	따름	15
3702	근사	15
3703	동기	15
3704	합격	15
3705	마중	15
3706	불만	15
3707	이민	15
3708	무수	15
3709	흠칫	15
3710	지배인	15
3711	비참	15
3712	도끼	15
3713	물러나	15
3714	패트롤	15
3715	묵묵히	15
3716	너라	15
3717	문화	15
3718	구실	15
3719	무시	15
3720	적외선	15
3721	빵	15
3722	해부	15
3723	상관	15
3724	동정	15
3725	유지	15
3726	프란시스	15
3727	크로사아	15
3728	중역	15
3729	..	15
3730	그만큼	15
3731	좌우	15
3732	잃어버린	15
3733	심문	15
3734	길래	15
3735	지그시	15
3736	두께	15
3737	증인	15
3738	이리로	15
3739	우정	15
3740	23	15
3741	동지	15
3742	어딜	15
3743	거두	15
3744	찍히	15
3745	퍼붓	15
3746	교외	15
3747	팔리	15
3748	일찍이	15
3749	노트	15
3750	느낀	15
3751	결론	15
3752	탐험가	15
3753	낚시	15
3754	울타리	15
3755	틀	15
3756	흔히	15
3757	싱글벙글	15
3758	버둥거리	15
3759	거칠	15
3760	다투	15
3761	안색	15
3762	담요	15
3763	하나하나	15
3764	수직	15
3765	올라갈	15
3766	피라미드	15
3767	해골	15
3768	원기	15
3769	토막	15
3770	갈라진	15
3771	돌멩이	15
3772	웅크리	15
3773	건너가	15
3774	유유히	15
3775	고약	15
3776	근육	15
3777	붙인	15
3778	바짝	15
3779	다다르	15
3780	영웅	15
3781	총독	15
3782	몸통	15
3783	미루	15
3784	가득히	15
3785	비싼	15
3786	제멋대로	15
3787	밀항	15
3788	얼	15
3789	추위	15
3790	줄짓	15
3791	솔직	15
3792	태평	15
3793	곱	15
3794	중국	15
3795	계곡	15
3796	녹이	15
3797	설사	15
3798	수갑	15
3799	다친	15
3800	간격	15
3801	적도	15
3802	샌드위치	15
3803	무얼	15
3804	살아남	15
3805	스포츠카	15
3806	포로	15
3807	영상	15
3808	전번	15
3809	철판	15
3810	킹	15
3811	임시	15
3812	이주자	15
3813	낭비	15
3814	잇달	15
3815	그룹	15
3816	컴퍼스	15
3817	비스듬히	15
3818	자전거	15
3819	감시탑	15
3820	지니	15
3821	프로톤	15
3822	인체	15
3823	피리	15
3824	부에노스아이레스	15
3825	마스트	15
3826	돌담	15
3827	우체국	15
3828	베일	15
3829	철강	15
3830	스테판	15
3831	참깨	15
3832	신세계	15
3833	필비	15
3834	스틱스	15
3835	륀크스	15
3836	복수	14
3837	보존	14
3838	혈액	14
3839	현기증	14
3840	기어이	14
3841	각국	14
3842	지배	14
3843	말씨	14
3844	뒷모습	14
3845	피트	14
3846	직원	14
3847	조르	14
3848	각기	14
3849	어울리	14
3850	괴	14
3851	무전기	14
3852	바쁜	14
3853	반구	14
3854	플랫폼	14
3855	고무	14
3856	보도	14
3857	떠들썩	14
3858	추격	14
3859	젖히	14
3860	함부로	14
3861	골똘히	14
3862	여태	14
3863	늦추	14
3864	깜깜	14
3865	반항	14
3866	기간	14
3867	점령	14
3868	가질	14
3869	대항	14
3870	미래인	14
3871	가속	14
3872	엄중	14
3873	굶	14
3874	각종	14
3875	제한	14
3876	기름	14
3877	내동댕이치	14
3878	목욕탕	14
3879	손바닥	14
3880	성능	14
3881	폰	14
3882	세운	14
3883	속하	14
3884	똑	14
3885	훌륭히	14
3886	수신	14
3887	우물쭈물	14
3888	힘들ᆫ	14
3889	및	14
3890	돌려주	14
3891	틀린	14
3892	탄산가스	14
3893	짚	14
3894	얻어맞	14
3895	걸릴	14
3896	손잡이	14
3897	들이대	14
3898	집회	14
3899	털어놓	14
3900	라네	14
3901	구역	14
3902	수첩	14
3903	변호사	14
3904	쫓아내	14
3905	오른손	14
3906	분사기	14
3907	들려주	14
3908	실내	14
3909	엄하	14
3910	격렬	14
3911	실마리	14
3912	확신	14
3913	털썩	14
3914	도일	14
3915	#	14
3916	시기	14
3917	로구나	14
3918	하룻밤	14
3919	부대	14
3920	큼직	14
3921	나선	14
3922	실제	14
3923	기도	14
3924	대비	14
3925	선명	14
3926	이끼	14
3927	움켜쥐	14
3928	잡동사니	14
3929	뛰쳐나오	14
3930	지나간	14
3931	일기	14
3932	증가	14
3933	일류	14
3934	들ᆯ	14
3935	닳	14
3936	배반	14
3937	머리칼	14
3938	빼내	14
3939	지불	14
3940	연필	14
3941	90	14
3942	뛰어다니	14
3943	데려가	14
3944	밥	14
3945	고래	14
3946	장미	14
3947	구식	14
3948	취한	14
3949	눈알	14
3950	26	14
3951	힐끔	14
3952	글씨	14
3953	광고	14
3954	화난	14
3955	쌍둥이	14
3956	고오트	14
3957	로빈	14
3958	겁내	14
3959	아래층	14
3960	대요	14
3961	불태우	14
3962	애니	14
3963	죄다	14
3964	슬쩍	14
3965	목욕	14
3966	각	14
3967	마차	14
3968	으려는	14
3969	세시우스	14
3970	외과	14
3971	죄수	14
3972	웰즈	14
3973	촉수	14
3974	조상	14
3975	졸	14
3976	보살피	14
3977	배경	14
3978	다시금	14
3979	300	14
3980	물리학자	14
3981	올린	14
3982	잠수	14
3983	순양함	14
3984	금요일	14
3985	메이	14
3986	초능력	14
3987	루마	14
3988	요양소	14
3989	돛	14
3990	휘파람	14
3991	병신	14
3992	그릇	14
3993	슈미트	14
3994	종달새	14
3995	우편	14
3996	뚱뚱이	14
3997	레이스	14
3998	흰둥이	14
3999	단검	13
4000	눕히	13
4001	쓰러진	13
4002	수없이	13
4003	플러스	13
4004	겪	13
4005	무시무시	13
4006	부근	13
4007	휘둥그래지	13
4008	상당	13
4009	보라색	13
4010	전염병	13
4011	착각	13
4012	휴대	13
4013	색다른	13
4014	일체	13
4015	서커스	13
4016	드러눕	13
4017	도달	13
4018	전력	13
4019	전용	13
4020	또렷이	13
4021	행하	13
4022	속임수	13
4023	날ᆯ	13
4024	부들부들	13
4025	마녀	13
4026	폭파	13
4027	당연히	13
4028	전설	13
4029	충실	13
4030	요전	13
4031	서너	13
4032	고급	13
4033	이하	13
4034	분야	13
4035	쌓인	13
4036	책임자	13
4037	훌쩍	13
4038	도서관	13
4039	여긴	13
4040	오로라	13
4041	튼	13
4042	이익	13
4043	여보	13
4044	변명	13
4045	방바닥	13
4046	막대	13
4047	회의	13
4048	정직	13
4049	보장	13
4050	띤	13
4051	성큼성큼	13
4052	깔리	13
4053	올바른	13
4054	거침없이	13
4055	앉히	13
4056	여서	13
4057	바르	13
4058	일생	13
4059	소유자	13
4060	손해	13
4061	지독	13
4062	무뚝뚝	13
4063	토하	13
4064	팬	13
4065	파운드	13
4066	상류	13
4067	환상	13
4068	편집국장	13
4069	학회	13
4070	초인종	13
4071	턱수염	13
4072	.....	13
4073	일부분	13
4074	신바람	13
4075	길쭉	13
4076	생존	13
4077	쑤시	13
4078	동행	13
4079	태운	13
4080	강의	13
4081	나흘	13
4082	등골	13
4083	라이플	13
4084	설	13
4085	그루	13
4086	친	13
4087	낙심	13
4088	넋	13
4089	풀숲	13
4090	벌레	13
4091	새끼	13
4092	섞	13
4093	쭉	13
4094	막힐	13
4095	심심	13
4096	작업장	13
4097	골치	13
4098	상상력	13
4099	정기	13
4100	삽	13
4101	비용	13
4102	스타퀸호	13
4103	버섯	13
4104	껴안	13
4105	드라베라	13
4106	마아즈	13
4107	포인트	13
4108	옆구리	13
4109	금세	13
4110	굴리	13
4111	가쁘	13
4112	맞서	13
4113	구장	13
4114	초대	13
4115	뚜렷	13
4116	헤드라이트	13
4117	지친	13
4118	이봐요	13
4119	가만	13
4120	찢어지	13
4121	가두	13
4122	납작	13
4123	씨익	13
4124	어린아이	13
4125	꺾	13
4126	수프	13
4127	승낙	13
4128	압력	13
4129	란다	13
4130	더라	13
4131	혼	13
4132	원시인	13
4133	장검	13
4134	띄우	13
4135	토요일	13
4136	경고	13
4137	안락	13
4138	교실	13
4139	교과서	13
4140	국제	13
4141	브레이크	13
4142	어두움	13
4143	연구원	13
4144	동선	13
4145	운커스	13
4146	스르르	13
4147	고체	13
4148	의복	13
4149	기차	13
4150	간첩	13
4151	당직	13
4152	하등	13
4153	정신병	13
4154	물갈퀴	13
4155	진흙	13
4156	감정인	13
4157	피그	13
4158	지폐	13
4159	짜리	13
4160	별난	13
4161	콘	13
4162	닥	13
4163	초인부대	13
4164	허옇ᆫ	13
4165	장뇌	13
4166	헤닝거	13
4167	깃대	13
4168	봉사	12
4169	슬퍼하	12
4170	자극	12
4171	예쁜	12
4172	대형	12
4173	어떻게	12
4174	대화	12
4175	스위스	12
4176	언니	12
4177	기후	12
4178	피해	12
4179	긴급	12
4180	질린	12
4181	없어지	12
4182	바라볼	12
4183	즐거움	12
4184	의무	12
4185	면회	12
4186	응접실	12
4187	출입문	12
4188	씹	12
4189	더러	12
4190	극장	12
4191	해롭	12
4192	생산	12
4193	익	12
4194	고속도로	12
4195	들어맞	12
4196	옛	12
4197	으라고	12
4198	떨어질	12
4199	내려지	12
4200	본부	12
4201	출동	12
4202	끓어오르	12
4203	자석	12
4204	분하	12
4205	밀려오	12
4206	소행	12
4207	각도	12
4208	뒤덮이	12
4209	다급	12
4210	아이디어	12
4211	서비스	12
4212	위반	12
4213	본사	12
4214	맘	12
4215	엉덩이	12
4216	멋있	12
4217	생겨난	12
4218	측	12
4219	직전	12
4220	가난	12
4221	황야	12
4222	야외	12
4223	복장	12
4224	체격	12
4225	운동가	12
4226	여덟	12
4227	누나	12
4228	손상	12
4229	저놈	12
4230	행운	12
4231	가슴속	12
4232	샤워	12
4233	일반	12
4234	배급	12
4235	도청	12
4236	필경	12
4237	지긋이	12
4238	엄한	12
4239	사이좋	12
4240	벗겨지	12
4241	다를	12
4242	눈짓	12
4243	리라는	12
4244	꼬투리	12
4245	육	12
4246	퀴즈	12
4247	짊어지	12
4248	서부터	12
4249	시늉	12
4250	반짝	12
4251	후우	12
4252	잃어버리	12
4253	변장	12
4254	서랍	12
4255	불평	12
4256	단번에	12
4257	ᆫ데요	12
4258	윌리엄스	12
4259	내밀ᆫ	12
4260	밤낮	12
4261	버릇	12
4262	외부	12
4263	이전	12
4264	결합	12
4265	21	12
4266	서투르	12
4267	찾아온	12
4268	잔해	12
4269	만만	12
4270	괴로움	12
4271	체험	12
4272	때마침	12
4273	이루어지	12
4274	영원	12
4275	메모	12
4276	꺼낸	12
4277	고발	12
4278	묵	12
4279	백인	12
4280	공개	12
4281	외투	12
4282	닻	12
4283	하느님	12
4284	표범	12
4285	빨강	12
4286	나비	12
4287	찢	12
4288	접	12
4289	가급적	12
4290	완고	12
4291	인종	12
4292	외롭	12
4293	해면	12
4294	너도밤나무	12
4295	쟎	12
4296	묶이	12
4297	즉각	12
4298	라기	12
4299	되돌아온	12
4300	머리털	12
4301	갚	12
4302	음료수	12
4303	나뭇잎	12
4304	뽐내	12
4305	모래톱	12
4306	전투	12
4307	단단히	12
4308	검정	12
4309	광주리	12
4310	내려갈	12
4311	추측	12
4312	힘주	12
4313	위태	12
4314	정당	12
4315	고대	12
4316	사업	12
4317	장비	12
4318	희박	12
4319	사무소	12
4320	아나운서	12
4321	폴리스	12
4322	이웃	12
4323	흥	12
4324	여객기	12
4325	진열	12
4326	보조	12
4327	도망	12
4328	승선	12
4329	불끈	12
4330	답답	12
4331	보가드	12
4332	은색	12
4333	열대	12
4334	지역	12
4335	일자리	12
4336	화려	12
4337	붕대	12
4338	댁	12
4339	닭	12
4340	되도록	12
4341	단정	12
4342	변한	12
4343	무서움	12
4344	개비	12
4345	호출	12
4346	간호	12
4347	따	12
4348	금고	12
4349	킬로그램	12
4350	시험관	12
4351	가하	12
4352	돌ᆫ	12
4353	찌	12
4354	목장	12
4355	기력	12
4356	넘어가	12
4357	필시	12
4358	군사	12
4359	뺏	12
4360	명수	12
4361	겨냥	12
4362	벼랑	12
4363	숙소	12
4364	누렇ᆫ	12
4365	마리나	12
4366	발사대	12
4367	휴게실	12
4368	밀폐	12
4369	흉한	12
4370	변동	12
4371	자구	12
4372	다오	12
4373	천리안	12
4374	EBC	12
4375	컨트롤	12
4376	지질학자	12
4377	이사	12
4378	기관장	12
4379	방울	12
4380	포탄	12
4381	뉴턴	12
4382	데인	12
4383	격납고	12
4384	꽝	12
4385	여의사	12
4386	질량	12
4387	계략	12
4388	포착	12
4389	가루소	12
4390	신전	12
4391	스코트	12
4392	안마	12
4393	아줌마	12
4394	두갱	12
4395	노아	12
4396	방주	12
4397	애번즈	12
4398	선풍기	12
4399	아르네	12
4400	화약	12
4401	엘로이	12
4402	진열실	12
4403	라비	12
4404	바치	11
4405	감격	11
4406	기적	11
4407	년대	11
4408	언어	11
4409	투	11
4410	낮잠	11
4411	발전기	11
4412	들릴	11
4413	번지	11
4414	끓	11
4415	수정	11
4416	횡단	11
4417	그리로	11
4418	스포츠	11
4419	연극	11
4420	싱싱	11
4421	아차	11
4422	감동	11
4423	마음먹	11
4424	달콤	11
4425	샅샅이	11
4426	장교	11
4427	일직선	11
4428	완료	11
4429	자칫	11
4430	기체	11
4431	갖춘	11
4432	에프레모프	11
4433	미움	11
4434	코드	11
4435	복종	11
4436	차츰차츰	11
4437	델	11
4438	다루	11
4439	렌즈	11
4440	인도	11
4441	우려	11
4442	실력	11
4443	라이트	11
4444	떨어뜨린	11
4445	독립	11
4446	권리	11
4447	외출	11
4448	일으킬	11
4449	대우	11
4450	출입	11
4451	동의	11
4452	안성맞춤	11
4453	살인자	11
4454	차도	11
4455	경찰차	11
4456	차단	11
4457	이며	11
4458	향기	11
4459	자란	11
4460	새까맣	11
4461	탐지	11
4462	덜	11
